const tariffData = [
  {
    title: "Безлимитный 300",
    cost: "300 руб/мес",
    speed: "до 10 Мбит/сек",
    info: "Объем включенного трафика не ограничен",
  },
  {
    title: "Безлимитный 450",
    cost: "450 руб/мес",
    speed: "до 50 Мбит/сек",
    info: "Объем включенного трафика не ограничен",
  },
  {
    title: "Безлимитный 550",
    cost: "550 руб/мес",
    speed: "до 100 Мбит/сек",
    info: "Объем включенного трафика не ограничен",
  },
  {
    title: "Безлимитный 1000",
    cost: "1000 руб/мес",
    speed: "до 200 Мбит/сек",
    info: "Объем включенного трафика не ограничен",
  },
];

export default tariffData;
